mods = [
    {
        "Название": "The Trollge Files",
        "Скачивания": 294000,
        "Лайки": 1000,
        "Просмотры": 1400000,
        "Эра выхода": "Новая эра (2022+)",
        "Год выхода": 2022
    },
    {
        "Название": "V.S. Whitty Full Week",
        "Скачивания": 3300000,
        "Лайки": 2100,
        "Просмотры": 8600000,
        "Эра выхода": "Старая эра (2020-Q1 2021)",
        "Год выхода": 2021
    },
    {
        "Название": "Sonic Legacy",
        "Скачивания": 19800,
        "Лайки": 265,
        "Просмотры": 42700,
        "Эра выхода": "Новая эра (2022+)",
        "Год выхода": 2024
    },
    {
        "Название": "Smoke 'Em Out Struggle — VS Garcello",
        "Скачивания": 1500000,
        "Лайки": 2300,
        "Просмотры": 4100000,
        "Эра выхода": "Средняя эра (2021)",
        "Год выхода": 2021
    },
    {
        "Название": "The Full-Ass Tricky Mod",
        "Скачивания": 4000000,
        "Лайки": 3000,
        "Просмотры": 9146000,
        "Эра выхода": "Средняя эра (2021)",
        "Год выхода": 2021
    },
    {
        "Название": "UNDERTALE: Poopshitters",
        "Скачивания": 21800,
        "Лайки": 183,
        "Просмотры": 61100,
        "Эра выхода": "Новая эра (2022+)",
        "Год выхода": 2023
    },
    {
        "Название": "V.S Zardy",
        "Скачивания": 1000000,
        "Лайки": 1100,
        "Просмотры": 2300000,
        "Эра выхода": "Старая эра (2020-Q1 2021)",
        "Год выхода": 2021
    },
    {
        "Название": "The Funkdela Catalogue [Vol. 1]",
        "Скачивания": 131600,
        "Лайки": 400,
        "Просмотры": 517600,
        "Эра выхода": "Новая эра (2022+)",
        "Год выхода": 2022
    },
    {
        "Название": "Vs. Sonic.Exe",
        "Скачивания": 1600000,
        "Лайки": 1800,
        "Просмотры": 4500000,
        "Эра выхода": "Средняя эра (2021)",
        "Год выхода": 2021
    },
    {
        "Название": "B-Side Redux",
        "Скачивания": 1400000,
        "Лайки": 1300,
        "Просмотры": 3100000,
        "Эра выхода": "Старая эра (2020-Q1 2021)",
        "Год выхода": 2020
    }
]
